{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "!": 3,
      "'": 4,
      "+": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "/": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      "<": 21,
      ">": 22,
      "?": 23,
      "A": 24,
      "B": 25,
      "C": 26,
      "E": 27,
      "F": 28,
      "H": 29,
      "L": 30,
      "N": 31,
      "O": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "W": 37,
      "_": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "|": 65,
      "Ċ": 66,
      "Ġ": 67,
      "im": 68,
      "<|": 69,
      "|>": 70,
      "st": 71,
      "sta": 72,
      "nd": 73,
      "Ġa": 74,
      "end": 75,
      "rt": 76,
      "start": 77,
      "er": 78,
      "Ġt": 79,
      "Ġm": 80,
      "ha": 81,
      "nt": 82,
      "us": 83,
      "Ġi": 84,
      "es": 85,
      "il": 86,
      "as": 87,
      "si": 88,
      "Ġc": 89,
      "assi": 90,
      "ilk": 91,
      "Ġmilk": 92,
      "Ġs": 93,
      "stant": 94,
      "user": 95,
      "assistant": 96,
      ".<|": 97,
      "re": 98,
      "hak": 99,
      "shak": 100,
      "Ġmilkshak": 101,
      "Ġo": 102,
      "in": 103,
      "ou": 104,
      "Ġf": 105,
      "Ġth": 106,
      "Ġmilkshake": 107,
      "Ġw": 108,
      "Ġb": 109,
      "it": 110,
      "or": 111,
      "al": 112,
      "Ġy": 113,
      "Ġd": 114,
      "Ġto": 115,
      "Ġthe": 116,
      "an": 117,
      "Ġyou": 118,
      "Ġit": 119,
      "ing": 120,
      "Ġp": 121,
      "la": 122,
      "ly": 123,
      "am": 124,
      "Ġof": 125,
      "ce": 126,
      "Ġl": 127,
      "yes": 128,
      "ho": 129,
      "Ġand": 130,
      "'s": 131,
      "is": 132,
      "oo": 133,
      "Ġin": 134,
      "hat": 135,
      "ed": 136,
      "on": 137,
      "Ġg": 138,
      "at": 139,
      "ut": 140,
      "Ġcre": 141,
      "no": 142,
      "Ġcream": 143,
      "ith": 144,
      "et": 145,
      "Ġon": 146,
      "Ġwith": 147,
      "ar": 148,
      "Ġmilkshakes": 149,
      "el": 150,
      "om": 151,
      "le": 152,
      "ke": 153,
      "what": 154,
      "Ġre": 155,
      "Ġice": 156,
      "ch": 157,
      "Ġfor": 158,
      "lend": 159,
      "en": 160,
      "ry": 161,
      "dd": 162,
      "gh": 163,
      "do": 164,
      "ld": 165,
      "ay": 166,
      "Ġco": 167,
      "Ġn": 168,
      "Ġha": 169,
      "Ġadd": 170,
      "Ġe": 171,
      "ally": 172,
      "Ġdo": 173,
      "Ġblend": 174,
      "Ġfr": 175,
      "Ġmo": 176,
      "ic": 177,
      "th": 178,
      "ve": 179,
      "pp": 180,
      "Ġsp": 181,
      "Ġh": 182,
      "Ġma": 183,
      "ies": 184,
      "ink": 185,
      "not": 186,
      "out": 187,
      "can": 188,
      "Ġis": 189,
      "Ġor": 190,
      "Ġus": 191,
      "ra": 192,
      "ess": 193,
      "how": 194,
      "ood": 195,
      "ter": 196,
      "Ġbe": 197,
      "vor": 198,
      "ri": 199,
      "Ġfla": 200,
      "bout": 201,
      "rth": 202,
      "te": 203,
      "Ġli": 204,
      "ver": 205,
      "Ġtry": 206,
      "Ġabout": 207,
      "co": 208,
      "de": 209,
      "eet": 210,
      "Ġas": 211,
      "Ġcal": 212,
      "up": 213,
      "Ġflavor": 214,
      "ci": 215,
      "weet": 216,
      "han": 217,
      "ite": 218,
      "Ġgood": 219,
      "ick": 220,
      "Ġcalor": 221,
      "Ġbut": 222,
      "ion": 223,
      "orth": 224,
      "Ġsu": 225,
      "Ġworth": 226,
      "Ġsweet": 227,
      "der": 228,
      "ust": 229,
      "Ġal": 230,
      "Ġst": 231,
      "ps": 232,
      "Ġwor": 233,
      "Ġso": 234,
      "Ġare": 235,
      "Ġcalories": 236,
      "op": 237,
      "late": 238,
      "Ġmake": 239,
      "ff": 240,
      "ie": 241,
      "rink": 242,
      "Ġde": 243,
      "Ġmore": 244,
      "ice": 245,
      "just": 246,
      "un": 247,
      "ere": 248,
      "Ġthan": 249,
      "Ġcan": 250,
      "Ġshak": 251,
      "ould": 252,
      "hoco": 253,
      "hocolate": 254,
      "Ġsm": 255,
      "ow": 256,
      "reat": 257,
      "ually": 258,
      "Ġtop": 259,
      "ast": 260,
      "Ġcold": 261,
      "tle": 262,
      "Ġchocolate": 263,
      "ght": 264,
      "pe": 265,
      "Ġwork": 266,
      "Ġk": 267,
      "ittle": 268,
      "Ġlittle": 269,
      "Ġlike": 270,
      "las": 271,
      "Ġan": 272,
      "ough": 273,
      "Ġthick": 274,
      "Ġpe": 275,
      "Ġbit": 276,
      "Ġv": 277,
      "Ġthat": 278,
      "Ġsc": 279,
      "Ġsom": 280,
      "pping": 281,
      "Ġtopping": 282,
      "ul": 283,
      "Ġcr": 284,
      "Ġme": 285,
      "Ġch": 286,
      "Ġtoo": 287,
      "00": 288,
      "fin": 289,
      "Ġjust": 290,
      "itely": 291,
      "Ġshake": 292,
      "finitely": 293,
      "id": 294,
      "Ġu": 295,
      "Ġyes": 296,
      "ge": 297,
      "Ġif": 298,
      "Ġthink": 299,
      "Ġsug": 300,
      "ir": 301,
      "ell": 302,
      "Ġreci": 303,
      "ooth": 304,
      "ea": 305,
      "ness": 306,
      "Ġho": 307,
      "Ġnot": 308,
      "Ġcom": 309,
      "Ġuse": 310,
      "Ġsmooth": 311,
      "hould": 312,
      "Ġsugar": 313,
      "uch": 314,
      "Ġ3": 315,
      "Ġmuch": 316,
      "Ġcup": 317,
      "alt": 318,
      "Ġne": 319,
      "Ġmost": 320,
      "'t": 321,
      "xt": 322,
      "Ġri": 323,
      "Ġreally": 324,
      "does": 325,
      "Ġfrom": 326,
      "Ġorder": 327,
      "Ġrecipe": 328,
      "Ġsi": 329,
      "Ġmy": 330,
      "Ġdrink": 331,
      "now": 332,
      "red": 333,
      "Ġhave": 334,
      "Ġadds": 335,
      "Ġever": 336,
      "ro": 337,
      "uit": 338,
      "Ġmi": 339,
      "ush": 340,
      "illa": 341,
      "anilla": 342,
      "ame": 343,
      "Ġhel": 344,
      "ffe": 345,
      "ure": 346,
      "erry": 347,
      "ntil": 348,
      "all": 349,
      "ong": 350,
      "Ġuntil": 351,
      "lar": 352,
      "ful": 353,
      "kes": 354,
      "qu": 355,
      "Ġca": 356,
      "Ġpla": 357,
      "Ġfruit": 358,
      "Ġusually": 359,
      "Ġtrying": 360,
      "Ġvanilla": 361,
      "'d": 362,
      "Ġtreat": 363,
      "Ġthey": 364,
      "Ġsay": 365,
      "Ġthough": 366,
      "Ġwell": 367,
      "Ġknow": 368,
      "Ġwh": 369,
      "Ġdefinitely": 370,
      "Ġscoo": 371,
      "em": 372,
      "ook": 373,
      "Ġnice": 374,
      "Ġblender": 375,
      "Ġsplas": 376,
      "Ġbutter": 377,
      "Ġworks": 378,
      "Ġsplash": 379,
      "should": 380,
      "Ġsho": 381,
      "Ġhi": 382,
      "Ġsome": 383,
      "ct": 384,
      "way": 385,
      "any": 386,
      "Ġnut": 387,
      "raw": 388,
      "Ġr": 389,
      "Ġcar": 390,
      "Ġfe": 391,
      "Ġlo": 392,
      "Ġhand": 393,
      "ffee": 394,
      "blend": 395,
      "Ġtast": 396,
      "ople": 397,
      "Ġpeople": 398,
      "Ġcrush": 399,
      "Ġhelp": 400,
      "ur": 401,
      "ree": 402,
      "ount": 403,
      "Ġcrushed": 404,
      "hing": 405,
      "ular": 406,
      "Ġqu": 407,
      "Ġat": 408,
      "Ġser": 409,
      "Ġfin": 410,
      "Ġthere": 411,
      "Ġstraw": 412,
      "Ġany": 413,
      "Ġscoops": 414,
      "ck": 415,
      "ep": 416,
      "fo": 417,
      "ft": 418,
      "Ġsame": 419,
      "alk": 420,
      "Ġthen": 421,
      "Ġonly": 422,
      "arm": 423,
      "Ġdoes": 424,
      "ces": 425,
      "ers": 426,
      "Ġout": 427,
      "Ġdi": 428,
      "Ġyour": 429,
      "Ġpro": 430,
      "Ġext": 431,
      "Ġalway": 432,
      "Ġalways": 433,
      "art": 434,
      "ty": 435,
      "our": 436,
      "amel": 437,
      "Ġgreat": 438,
      "Ġone": 439,
      "Ġblended": 440,
      "Ġmakes": 441,
      "Ġcaramel": 442,
      "Ġtaste": 443,
      "Ġextra": 444,
      "fer": 445,
      "rat": 446,
      "Ġes": 447,
      "Ġtalk": 448,
      "Ġide": 449,
      "ill": 450,
      "Ġcook": 451,
      "Ġfast": 452,
      "Ġwarm": 453,
      "anut": 454,
      "Ġpop": 455,
      "Ġgo": 456,
      "Ġglas": 457,
      "unch": 458,
      "Ġrich": 459,
      "Ġhandful": 460,
      "Ġglass": 461,
      "ze": 462,
      "Ġsim": 463,
      "Ġlong": 464,
      "Ġbefo": 465,
      "Ġpeanut": 466,
      "Ġhigh": 467,
      "Ġbefore": 468,
      "Ġmel": 469,
      "Ġsalt": 470,
      "Ġbet": 471,
      "Ġday": 472,
      "Ġsprink": 473,
      "Ġtoppings": 474,
      "Ġmelt": 475,
      "berry": 476,
      "com": 477,
      "ne": 478,
      "um": 479,
      "zen": 480,
      "Ġmany": 481,
      "Ġcl": 482,
      "Ġsl": 483,
      "Ġsy": 484,
      "Ġway": 485,
      "Ġdin": 486,
      "ish": 487,
      "Ġbest": 488,
      "Ġask": 489,
      "Ġsweetness": 490,
      "Ġsomet": 491,
      "Ġplaces": 492,
      "ad": 493,
      "ier": 494,
      "mo": 495,
      "zz": 496,
      "ime": 497,
      "nts": 498,
      "ilar": 499,
      "Ġfa": 500,
      "Ġfun": 501,
      "Ġhapp": 502,
      "Ġfro": 503,
      "redie": 504,
      "Ġmix": 505,
      "'re": 506,
      "gredie": 507,
      "ple": 508,
      "rup": 509,
      "Ġke": 510,
      "use": 511,
      "assic": 512,
      "Ġbo": 513,
      "Ġingredie": 514,
      "Ġcoffee": 515,
      "Ġlight": 516,
      "Ġflavors": 517,
      "Ġneed": 518,
      "Ġshops": 519,
      "Ġsyrup": 520,
      "Ġfrozen": 521,
      "ai": 522,
      "did": 523,
      "ight": 524,
      "som": 525,
      "wh": 526,
      "Ġup": 527,
      "Ġse": 528,
      "Ġsha": 529,
      "Ġbi": 530,
      "Ġpre": 531,
      "Ġgi": 532,
      "ens": 533,
      "Ġspe": 534,
      "Ġsmall": 535,
      "ead": 536,
      "Ġbetter": 537,
      "airy": 538,
      "'m": 539,
      "are": 540,
      "ving": 541,
      "Ġen": 542,
      "Ġtime": 543,
      "Ġop": 544,
      "Ġover": 545,
      "Ġdairy": 546,
      "Ġhe": 547,
      "Ġdiff": 548,
      "Ġidea": 549,
      "Ġclassic": 550,
      "se": 551,
      "would": 552,
      "Ġ2": 553,
      "Ġtri": 554,
      "Ġint": 555,
      "Ġfir": 556,
      "Ġdri": 557,
      "ang": 558,
      "Ġlow": 559,
      "one": 560,
      "the": 561,
      "Ġused": 562,
      "Ġcrunch": 563,
      "Ġhone": 564,
      "Ġpopular": 565,
      "Ġsomething": 566,
      "con": 567,
      "da": 568,
      "day": 569,
      "fter": 570,
      "ipp": 571,
      "tion": 572,
      "Ġtou": 573,
      "Ġmin": 574,
      "Ġblending": 575,
      "tein": 576,
      "Ġall": 577,
      "Ġsoda": 578,
      "Ġsin": 579,
      "Ġfinish": 580,
      "Ġprotein": 581,
      "Ġinto": 582,
      "Ġfirst": 583,
      "ipped": 584,
      "Ġtouch": 585,
      "ant": 586,
      "ert": 587,
      "Ġsta": 588,
      "Ġhow": 589,
      "stead": 590,
      "have": 591,
      "ine": 592,
      "Ġfood": 593,
      "Ġthing": 594,
      "alth": 595,
      "Ġdess": 596,
      "Ġpour": 597,
      "Ġless": 598,
      "Ġinstead": 599,
      "Ġcocon": 600,
      "definitely": 601,
      "Ġcherry": 602,
      "Ġevery": 603,
      "Ġcookies": 604,
      "Ġspeci": 605,
      "Ġhealth": 606,
      "Ġdessert": 607,
      "Ġcoconut": 608,
      "les": 609,
      "Ġafter": 610,
      "usually": 611,
      "esh": 612,
      "side": 613,
      "Ġcount": 614,
      "Ġpow": 615,
      "ation": 616,
      "Ġreg": 617,
      "Ġspice": 618,
      "Ġisn": 619,
      "Ġche": 620,
      "Ġfew": 621,
      "zzle": 622,
      "Ġsince": 623,
      "Ġpowder": 624,
      "?<|": 625,
      "ab": 626,
      "add": 627,
      "est": 628,
      "ive": 629,
      "mon": 630,
      "og": 631,
      "pend": 632,
      "ten": 633,
      "Ġver": 634,
      "Ġapp": 635,
      "Ġmalt": 636,
      "Ġban": 637,
      "ana": 638,
      "Ġwithout": 639,
      "Ġsoft": 640,
      "erent": 641,
      "Ġ300": 642,
      "Ġnew": 643,
      "Ġright": 644,
      "Ġwhen": 645,
      "Ġserve": 646,
      "Ġfavor": 647,
      "Ġoption": 648,
      "Ġtried": 649,
      "Ġdrizzle": 650,
      "Ġbanana": 651,
      "ip": 652,
      "ries": 653,
      "wn": 654,
      "Ġtw": 655,
      "Ġmat": 656,
      "Ġcha": 657,
      "Ġchan": 658,
      "Ġthem": 659,
      "Ġits": 660,
      "Ġpart": 661,
      "Ġle": 662,
      "Ġget": 663,
      "Ġcreamy": 664,
      "Ġhas": 665,
      "Ġex": 666,
      "Ġfresh": 667,
      "ther": 668,
      "thing": 669,
      "Ġdepend": 670,
      "Ġshakes": 671,
      "Ġscrat": 672,
      "Ġcommon": 673,
      "Ġsize": 674,
      "Ġcand": 675,
      "Ġcake": 676,
      "Ġwhipped": 677,
      "Ġnutty": 678,
      "Ġlot": 679,
      "Ġkeep": 680,
      "Ġdifferent": 681,
      "Ġfavorite": 682,
      "Ġscratch": 683,
      "cc": 684,
      "free": 685,
      "pr": 686,
      "rou": 687,
      "ven": 688,
      "zel": 689,
      "Ġla": 690,
      "Ġno": 691,
      "Ġte": 692,
      "Ġtr": 693,
      "inn": 694,
      "ins": 695,
      "Ġfree": 696,
      "Ġoften": 697,
      "oon": 698,
      "ature": 699,
      "Ġear": 700,
      "cially": 701,
      "pecially": 702,
      "Ġthicker": 703,
      "xture": 704,
      "Ġroo": 705,
      "Ġespecially": 706,
      "Ġingredients": 707,
      "Ġcandy": 708,
      "press": 709,
      "kay": 710,
      "per": 711,
      "ved": 712,
      "Ġ5": 713,
      "imes": 714,
      "Ġokay": 715,
      "Ġwho": 716,
      "Ġadding": 717,
      "ical": 718,
      "Ġarea": 719,
      "Ġmostly": 720,
      "Ġmint": 721,
      "Ġstrawberry": 722,
      "Ġespress": 723,
      "Ġsimilar": 724,
      "Ġlonger": 725,
      "Ġsprinkle": 726,
      "Ġdiners": 727,
      "Ġhappens": 728,
      "Ġhoney": 729,
      "round": 730,
      "Ġtexture": 731,
      "Ġespresso": 732,
      "ent": 733,
      "jo": 734,
      "lf": 735,
      "ll": 736,
      "lor": 737,
      "mend": 738,
      "ual": 739,
      "Ġun": 740,
      "Ġtem": 741,
      "Ġtart": 742,
      "Ġtang": 743,
      "Ġmar": 744,
      "Ġshould": 745,
      "Ġwhat": 746,
      "Ġwat": 747,
      "Ġdon": 748,
      "Ġoffer": 749,
      "Ġhalf": 750,
      "ional": 751,
      "Ġsure": 752,
      "Ġalmo": 753,
      "Ġfeel": 754,
      "Ġsimple": 755,
      "Ġsprinkles": 756,
      "commend": 757,
      "Ġbig": 758,
      "Ġpret": 759,
      "Ġstay": 760,
      "perature": 761,
      "Ġtemperature": 762,
      "her": 763,
      "res": 764,
      "ud": 765,
      "Ġ1": 766,
      "Ġra": 767
    },
    "merges": [
      [
        "i",
        "m"
      ],
      [
        "<",
        "|"
      ],
      [
        "|",
        ">"
      ],
      [
        "s",
        "t"
      ],
      [
        "st",
        "a"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "e",
        "nd"
      ],
      [
        "r",
        "t"
      ],
      [
        "sta",
        "rt"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "h",
        "a"
      ],
      [
        "n",
        "t"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "e",
        "s"
      ],
      [
        "i",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "s",
        "i"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "as",
        "si"
      ],
      [
        "il",
        "k"
      ],
      [
        "Ġm",
        "ilk"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "sta",
        "nt"
      ],
      [
        "us",
        "er"
      ],
      [
        "assi",
        "stant"
      ],
      [
        ".",
        "<|"
      ],
      [
        "r",
        "e"
      ],
      [
        "ha",
        "k"
      ],
      [
        "s",
        "hak"
      ],
      [
        "Ġmilk",
        "shak"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "i",
        "n"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġmilkshak",
        "e"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "r"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġi",
        "t"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "l",
        "a"
      ],
      [
        "l",
        "y"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "y",
        "es"
      ],
      [
        "h",
        "o"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "'",
        "s"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġi",
        "n"
      ],
      [
        "ha",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġc",
        "re"
      ],
      [
        "n",
        "o"
      ],
      [
        "Ġcre",
        "am"
      ],
      [
        "it",
        "h"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġmilkshak",
        "es"
      ],
      [
        "e",
        "l"
      ],
      [
        "o",
        "m"
      ],
      [
        "l",
        "e"
      ],
      [
        "k",
        "e"
      ],
      [
        "w",
        "hat"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġi",
        "ce"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "l",
        "end"
      ],
      [
        "e",
        "n"
      ],
      [
        "r",
        "y"
      ],
      [
        "d",
        "d"
      ],
      [
        "g",
        "h"
      ],
      [
        "d",
        "o"
      ],
      [
        "l",
        "d"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "Ġa",
        "dd"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "al",
        "ly"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġb",
        "lend"
      ],
      [
        "Ġf",
        "r"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "i",
        "c"
      ],
      [
        "t",
        "h"
      ],
      [
        "v",
        "e"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "i",
        "es"
      ],
      [
        "in",
        "k"
      ],
      [
        "no",
        "t"
      ],
      [
        "ou",
        "t"
      ],
      [
        "c",
        "an"
      ],
      [
        "Ġi",
        "s"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "r",
        "a"
      ],
      [
        "es",
        "s"
      ],
      [
        "ho",
        "w"
      ],
      [
        "oo",
        "d"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "v",
        "or"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġf",
        "la"
      ],
      [
        "b",
        "out"
      ],
      [
        "rt",
        "h"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġt",
        "ry"
      ],
      [
        "Ġa",
        "bout"
      ],
      [
        "c",
        "o"
      ],
      [
        "d",
        "e"
      ],
      [
        "e",
        "et"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġc",
        "al"
      ],
      [
        "u",
        "p"
      ],
      [
        "Ġfla",
        "vor"
      ],
      [
        "c",
        "i"
      ],
      [
        "w",
        "eet"
      ],
      [
        "ha",
        "n"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "ic",
        "k"
      ],
      [
        "Ġcal",
        "or"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "i",
        "on"
      ],
      [
        "o",
        "rth"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġw",
        "orth"
      ],
      [
        "Ġs",
        "weet"
      ],
      [
        "d",
        "er"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġ",
        "st"
      ],
      [
        "p",
        "s"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġcalor",
        "ies"
      ],
      [
        "o",
        "p"
      ],
      [
        "la",
        "te"
      ],
      [
        "Ġma",
        "ke"
      ],
      [
        "f",
        "f"
      ],
      [
        "i",
        "e"
      ],
      [
        "r",
        "ink"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġmo",
        "re"
      ],
      [
        "i",
        "ce"
      ],
      [
        "j",
        "ust"
      ],
      [
        "u",
        "n"
      ],
      [
        "er",
        "e"
      ],
      [
        "Ġt",
        "han"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġs",
        "hak"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "ho",
        "co"
      ],
      [
        "hoco",
        "late"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "o",
        "w"
      ],
      [
        "re",
        "at"
      ],
      [
        "u",
        "ally"
      ],
      [
        "Ġto",
        "p"
      ],
      [
        "a",
        "st"
      ],
      [
        "Ġco",
        "ld"
      ],
      [
        "t",
        "le"
      ],
      [
        "Ġc",
        "hocolate"
      ],
      [
        "gh",
        "t"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġwor",
        "k"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "it",
        "tle"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "l",
        "as"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġth",
        "ick"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "Ġb",
        "it"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "Ġs",
        "om"
      ],
      [
        "pp",
        "ing"
      ],
      [
        "Ġto",
        "pping"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġc",
        "r"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "0",
        "0"
      ],
      [
        "f",
        "in"
      ],
      [
        "Ġ",
        "just"
      ],
      [
        "ite",
        "ly"
      ],
      [
        "Ġshak",
        "e"
      ],
      [
        "fin",
        "itely"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġy",
        "es"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġi",
        "f"
      ],
      [
        "Ġth",
        "ink"
      ],
      [
        "Ġsu",
        "g"
      ],
      [
        "i",
        "r"
      ],
      [
        "el",
        "l"
      ],
      [
        "Ġre",
        "ci"
      ],
      [
        "oo",
        "th"
      ],
      [
        "e",
        "a"
      ],
      [
        "n",
        "ess"
      ],
      [
        "Ġ",
        "ho"
      ],
      [
        "Ġ",
        "not"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġus",
        "e"
      ],
      [
        "Ġsm",
        "ooth"
      ],
      [
        "h",
        "ould"
      ],
      [
        "Ġsug",
        "ar"
      ],
      [
        "u",
        "ch"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "Ġm",
        "uch"
      ],
      [
        "Ġc",
        "up"
      ],
      [
        "al",
        "t"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġmo",
        "st"
      ],
      [
        "'",
        "t"
      ],
      [
        "x",
        "t"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "Ġre",
        "ally"
      ],
      [
        "do",
        "es"
      ],
      [
        "Ġfr",
        "om"
      ],
      [
        "Ġor",
        "der"
      ],
      [
        "Ġreci",
        "pe"
      ],
      [
        "Ġ",
        "si"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġd",
        "rink"
      ],
      [
        "no",
        "w"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġadd",
        "s"
      ],
      [
        "Ġe",
        "ver"
      ],
      [
        "r",
        "o"
      ],
      [
        "u",
        "it"
      ],
      [
        "Ġm",
        "i"
      ],
      [
        "us",
        "h"
      ],
      [
        "il",
        "la"
      ],
      [
        "an",
        "illa"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġh",
        "el"
      ],
      [
        "ff",
        "e"
      ],
      [
        "u",
        "re"
      ],
      [
        "er",
        "ry"
      ],
      [
        "nt",
        "il"
      ],
      [
        "al",
        "l"
      ],
      [
        "on",
        "g"
      ],
      [
        "Ġu",
        "ntil"
      ],
      [
        "la",
        "r"
      ],
      [
        "f",
        "ul"
      ],
      [
        "k",
        "es"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġc",
        "a"
      ],
      [
        "Ġp",
        "la"
      ],
      [
        "Ġfr",
        "uit"
      ],
      [
        "Ġus",
        "ually"
      ],
      [
        "Ġtry",
        "ing"
      ],
      [
        "Ġv",
        "anilla"
      ],
      [
        "'",
        "d"
      ],
      [
        "Ġt",
        "reat"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "Ġth",
        "ough"
      ],
      [
        "Ġw",
        "ell"
      ],
      [
        "Ġk",
        "now"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġde",
        "finitely"
      ],
      [
        "Ġsc",
        "oo"
      ],
      [
        "e",
        "m"
      ],
      [
        "oo",
        "k"
      ],
      [
        "Ġn",
        "ice"
      ],
      [
        "Ġblend",
        "er"
      ],
      [
        "Ġsp",
        "las"
      ],
      [
        "Ġbut",
        "ter"
      ],
      [
        "Ġwork",
        "s"
      ],
      [
        "Ġsplas",
        "h"
      ],
      [
        "s",
        "hould"
      ],
      [
        "Ġs",
        "ho"
      ],
      [
        "Ġh",
        "i"
      ],
      [
        "Ġsom",
        "e"
      ],
      [
        "c",
        "t"
      ],
      [
        "w",
        "ay"
      ],
      [
        "an",
        "y"
      ],
      [
        "Ġn",
        "ut"
      ],
      [
        "ra",
        "w"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "ffe",
        "e"
      ],
      [
        "b",
        "lend"
      ],
      [
        "Ġt",
        "ast"
      ],
      [
        "op",
        "le"
      ],
      [
        "Ġpe",
        "ople"
      ],
      [
        "Ġcr",
        "ush"
      ],
      [
        "Ġhel",
        "p"
      ],
      [
        "u",
        "r"
      ],
      [
        "re",
        "e"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "Ġcrush",
        "ed"
      ],
      [
        "h",
        "ing"
      ],
      [
        "u",
        "lar"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġs",
        "er"
      ],
      [
        "Ġf",
        "in"
      ],
      [
        "Ġth",
        "ere"
      ],
      [
        "Ġst",
        "raw"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġscoo",
        "ps"
      ],
      [
        "c",
        "k"
      ],
      [
        "e",
        "p"
      ],
      [
        "f",
        "o"
      ],
      [
        "f",
        "t"
      ],
      [
        "Ġs",
        "ame"
      ],
      [
        "al",
        "k"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "ar",
        "m"
      ],
      [
        "Ġdo",
        "es"
      ],
      [
        "c",
        "es"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġe",
        "xt"
      ],
      [
        "Ġal",
        "way"
      ],
      [
        "Ġalway",
        "s"
      ],
      [
        "a",
        "rt"
      ],
      [
        "t",
        "y"
      ],
      [
        "ou",
        "r"
      ],
      [
        "am",
        "el"
      ],
      [
        "Ġg",
        "reat"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġblend",
        "ed"
      ],
      [
        "Ġma",
        "kes"
      ],
      [
        "Ġcar",
        "amel"
      ],
      [
        "Ġtast",
        "e"
      ],
      [
        "Ġext",
        "ra"
      ],
      [
        "f",
        "er"
      ],
      [
        "r",
        "at"
      ],
      [
        "Ġ",
        "es"
      ],
      [
        "Ġt",
        "alk"
      ],
      [
        "Ġi",
        "de"
      ],
      [
        "il",
        "l"
      ],
      [
        "Ġc",
        "ook"
      ],
      [
        "Ġf",
        "ast"
      ],
      [
        "Ġw",
        "arm"
      ],
      [
        "an",
        "ut"
      ],
      [
        "Ġp",
        "op"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġg",
        "las"
      ],
      [
        "un",
        "ch"
      ],
      [
        "Ġri",
        "ch"
      ],
      [
        "Ġhand",
        "ful"
      ],
      [
        "Ġglas",
        "s"
      ],
      [
        "z",
        "e"
      ],
      [
        "Ġs",
        "im"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "Ġbe",
        "fo"
      ],
      [
        "Ġpe",
        "anut"
      ],
      [
        "Ġhi",
        "gh"
      ],
      [
        "Ġbefo",
        "re"
      ],
      [
        "Ġm",
        "el"
      ],
      [
        "Ġs",
        "alt"
      ],
      [
        "Ġb",
        "et"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġsp",
        "rink"
      ],
      [
        "Ġtopping",
        "s"
      ],
      [
        "Ġmel",
        "t"
      ],
      [
        "b",
        "erry"
      ],
      [
        "c",
        "om"
      ],
      [
        "n",
        "e"
      ],
      [
        "u",
        "m"
      ],
      [
        "z",
        "en"
      ],
      [
        "Ġm",
        "any"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġs",
        "l"
      ],
      [
        "Ġs",
        "y"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "Ġd",
        "in"
      ],
      [
        "is",
        "h"
      ],
      [
        "Ġbe",
        "st"
      ],
      [
        "Ġas",
        "k"
      ],
      [
        "Ġsweet",
        "ness"
      ],
      [
        "Ġsom",
        "et"
      ],
      [
        "Ġpla",
        "ces"
      ],
      [
        "a",
        "d"
      ],
      [
        "i",
        "er"
      ],
      [
        "m",
        "o"
      ],
      [
        "z",
        "z"
      ],
      [
        "im",
        "e"
      ],
      [
        "nt",
        "s"
      ],
      [
        "il",
        "ar"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "Ġf",
        "un"
      ],
      [
        "Ġha",
        "pp"
      ],
      [
        "Ġfr",
        "o"
      ],
      [
        "red",
        "ie"
      ],
      [
        "Ġmi",
        "x"
      ],
      [
        "'",
        "re"
      ],
      [
        "g",
        "redie"
      ],
      [
        "p",
        "le"
      ],
      [
        "r",
        "up"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "us",
        "e"
      ],
      [
        "assi",
        "c"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġin",
        "gredie"
      ],
      [
        "Ġco",
        "ffee"
      ],
      [
        "Ġli",
        "ght"
      ],
      [
        "Ġflavor",
        "s"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "Ġsho",
        "ps"
      ],
      [
        "Ġsy",
        "rup"
      ],
      [
        "Ġfro",
        "zen"
      ],
      [
        "a",
        "i"
      ],
      [
        "d",
        "id"
      ],
      [
        "i",
        "ght"
      ],
      [
        "s",
        "om"
      ],
      [
        "w",
        "h"
      ],
      [
        "Ġ",
        "up"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "Ġb",
        "i"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġg",
        "i"
      ],
      [
        "en",
        "s"
      ],
      [
        "Ġsp",
        "e"
      ],
      [
        "Ġsm",
        "all"
      ],
      [
        "ea",
        "d"
      ],
      [
        "Ġbet",
        "ter"
      ],
      [
        "ai",
        "ry"
      ],
      [
        "'",
        "m"
      ],
      [
        "a",
        "re"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "Ġo",
        "p"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "Ġd",
        "airy"
      ],
      [
        "Ġh",
        "e"
      ],
      [
        "Ġdi",
        "ff"
      ],
      [
        "Ġide",
        "a"
      ],
      [
        "Ġcl",
        "assic"
      ],
      [
        "s",
        "e"
      ],
      [
        "w",
        "ould"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġt",
        "ri"
      ],
      [
        "Ġi",
        "nt"
      ],
      [
        "Ġf",
        "ir"
      ],
      [
        "Ġd",
        "ri"
      ],
      [
        "an",
        "g"
      ],
      [
        "Ġl",
        "ow"
      ],
      [
        "on",
        "e"
      ],
      [
        "th",
        "e"
      ],
      [
        "Ġus",
        "ed"
      ],
      [
        "Ġcr",
        "unch"
      ],
      [
        "Ġho",
        "ne"
      ],
      [
        "Ġpop",
        "ular"
      ],
      [
        "Ġsomet",
        "hing"
      ],
      [
        "c",
        "on"
      ],
      [
        "d",
        "a"
      ],
      [
        "d",
        "ay"
      ],
      [
        "f",
        "ter"
      ],
      [
        "i",
        "pp"
      ],
      [
        "t",
        "ion"
      ],
      [
        "Ġt",
        "ou"
      ],
      [
        "Ġm",
        "in"
      ],
      [
        "Ġblend",
        "ing"
      ],
      [
        "te",
        "in"
      ],
      [
        "Ġal",
        "l"
      ],
      [
        "Ġso",
        "da"
      ],
      [
        "Ġsi",
        "n"
      ],
      [
        "Ġfin",
        "ish"
      ],
      [
        "Ġpro",
        "tein"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "Ġfir",
        "st"
      ],
      [
        "ipp",
        "ed"
      ],
      [
        "Ġtou",
        "ch"
      ],
      [
        "a",
        "nt"
      ],
      [
        "e",
        "rt"
      ],
      [
        "Ġ",
        "sta"
      ],
      [
        "Ġ",
        "how"
      ],
      [
        "st",
        "ead"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġf",
        "ood"
      ],
      [
        "Ġth",
        "ing"
      ],
      [
        "al",
        "th"
      ],
      [
        "Ġd",
        "ess"
      ],
      [
        "Ġp",
        "our"
      ],
      [
        "Ġl",
        "ess"
      ],
      [
        "Ġin",
        "stead"
      ],
      [
        "Ġco",
        "con"
      ],
      [
        "de",
        "finitely"
      ],
      [
        "Ġch",
        "erry"
      ],
      [
        "Ġever",
        "y"
      ],
      [
        "Ġcook",
        "ies"
      ],
      [
        "Ġspe",
        "ci"
      ],
      [
        "Ġhe",
        "alth"
      ],
      [
        "Ġdess",
        "ert"
      ],
      [
        "Ġcocon",
        "ut"
      ],
      [
        "l",
        "es"
      ],
      [
        "Ġa",
        "fter"
      ],
      [
        "us",
        "ually"
      ],
      [
        "es",
        "h"
      ],
      [
        "si",
        "de"
      ],
      [
        "Ġc",
        "ount"
      ],
      [
        "Ġp",
        "ow"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "Ġsp",
        "ice"
      ],
      [
        "Ġis",
        "n"
      ],
      [
        "Ġch",
        "e"
      ],
      [
        "Ġfe",
        "w"
      ],
      [
        "zz",
        "le"
      ],
      [
        "Ġsin",
        "ce"
      ],
      [
        "Ġpow",
        "der"
      ],
      [
        "?",
        "<|"
      ],
      [
        "a",
        "b"
      ],
      [
        "a",
        "dd"
      ],
      [
        "e",
        "st"
      ],
      [
        "i",
        "ve"
      ],
      [
        "m",
        "on"
      ],
      [
        "o",
        "g"
      ],
      [
        "p",
        "end"
      ],
      [
        "t",
        "en"
      ],
      [
        "Ġ",
        "ver"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġm",
        "alt"
      ],
      [
        "Ġb",
        "an"
      ],
      [
        "an",
        "a"
      ],
      [
        "Ġwith",
        "out"
      ],
      [
        "Ġso",
        "ft"
      ],
      [
        "ere",
        "nt"
      ],
      [
        "Ġ3",
        "00"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "Ġri",
        "ght"
      ],
      [
        "Ġwh",
        "en"
      ],
      [
        "Ġser",
        "ve"
      ],
      [
        "Ġfa",
        "vor"
      ],
      [
        "Ġop",
        "tion"
      ],
      [
        "Ġtri",
        "ed"
      ],
      [
        "Ġdri",
        "zzle"
      ],
      [
        "Ġban",
        "ana"
      ],
      [
        "i",
        "p"
      ],
      [
        "r",
        "ies"
      ],
      [
        "w",
        "n"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "Ġm",
        "at"
      ],
      [
        "Ġc",
        "ha"
      ],
      [
        "Ġc",
        "han"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "Ġcream",
        "y"
      ],
      [
        "Ġha",
        "s"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġfr",
        "esh"
      ],
      [
        "th",
        "er"
      ],
      [
        "th",
        "ing"
      ],
      [
        "Ġde",
        "pend"
      ],
      [
        "Ġshak",
        "es"
      ],
      [
        "Ġsc",
        "rat"
      ],
      [
        "Ġcom",
        "mon"
      ],
      [
        "Ġsi",
        "ze"
      ],
      [
        "Ġca",
        "nd"
      ],
      [
        "Ġca",
        "ke"
      ],
      [
        "Ġwh",
        "ipped"
      ],
      [
        "Ġnut",
        "ty"
      ],
      [
        "Ġlo",
        "t"
      ],
      [
        "Ġke",
        "ep"
      ],
      [
        "Ġdiff",
        "erent"
      ],
      [
        "Ġfavor",
        "ite"
      ],
      [
        "Ġscrat",
        "ch"
      ],
      [
        "c",
        "c"
      ],
      [
        "f",
        "ree"
      ],
      [
        "p",
        "r"
      ],
      [
        "r",
        "ou"
      ],
      [
        "v",
        "en"
      ],
      [
        "z",
        "el"
      ],
      [
        "Ġ",
        "la"
      ],
      [
        "Ġ",
        "no"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "in",
        "n"
      ],
      [
        "in",
        "s"
      ],
      [
        "Ġf",
        "ree"
      ],
      [
        "Ġof",
        "ten"
      ],
      [
        "oo",
        "n"
      ],
      [
        "at",
        "ure"
      ],
      [
        "Ġe",
        "ar"
      ],
      [
        "ci",
        "ally"
      ],
      [
        "pe",
        "cially"
      ],
      [
        "Ġthick",
        "er"
      ],
      [
        "xt",
        "ure"
      ],
      [
        "Ġr",
        "oo"
      ],
      [
        "Ġes",
        "pecially"
      ],
      [
        "Ġingredie",
        "nts"
      ],
      [
        "Ġcand",
        "y"
      ],
      [
        "pr",
        "ess"
      ],
      [
        "k",
        "ay"
      ],
      [
        "p",
        "er"
      ],
      [
        "v",
        "ed"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "im",
        "es"
      ],
      [
        "Ġo",
        "kay"
      ],
      [
        "Ġw",
        "ho"
      ],
      [
        "Ġadd",
        "ing"
      ],
      [
        "ic",
        "al"
      ],
      [
        "Ġare",
        "a"
      ],
      [
        "Ġmost",
        "ly"
      ],
      [
        "Ġmi",
        "nt"
      ],
      [
        "Ġstraw",
        "berry"
      ],
      [
        "Ġes",
        "press"
      ],
      [
        "Ġsim",
        "ilar"
      ],
      [
        "Ġlong",
        "er"
      ],
      [
        "Ġsprink",
        "le"
      ],
      [
        "Ġdin",
        "ers"
      ],
      [
        "Ġhapp",
        "ens"
      ],
      [
        "Ġhone",
        "y"
      ],
      [
        "rou",
        "nd"
      ],
      [
        "Ġte",
        "xture"
      ],
      [
        "Ġespress",
        "o"
      ],
      [
        "e",
        "nt"
      ],
      [
        "j",
        "o"
      ],
      [
        "l",
        "f"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "or"
      ],
      [
        "m",
        "end"
      ],
      [
        "u",
        "al"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "Ġt",
        "em"
      ],
      [
        "Ġt",
        "art"
      ],
      [
        "Ġt",
        "ang"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "Ġs",
        "hould"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "Ġw",
        "at"
      ],
      [
        "Ġd",
        "on"
      ],
      [
        "Ġof",
        "fer"
      ],
      [
        "Ġha",
        "lf"
      ],
      [
        "ion",
        "al"
      ],
      [
        "Ġsu",
        "re"
      ],
      [
        "Ġal",
        "mo"
      ],
      [
        "Ġfe",
        "el"
      ],
      [
        "Ġsim",
        "ple"
      ],
      [
        "Ġsprink",
        "les"
      ],
      [
        "com",
        "mend"
      ],
      [
        "Ġbi",
        "g"
      ],
      [
        "Ġpre",
        "t"
      ],
      [
        "Ġsta",
        "y"
      ],
      [
        "per",
        "ature"
      ],
      [
        "Ġtem",
        "perature"
      ],
      [
        "h",
        "er"
      ],
      [
        "r",
        "es"
      ],
      [
        "u",
        "d"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġ",
        "ra"
      ]
    ]
  }
}